[
    {
        "text": "L'église a été transformée en temple de la raison de 1973 à 1795 qui est un temple athée consitant en un monument chrétien reconverti pour y organiser le culte de la raison, des hébertistes athées, puis le culte de l'être suprême des montagnards déistes. Détruite par un obus de la marine alliée, en juin 1944, la fléche de l'église Saint Pierre avait été reconstruite grâce à la revente des épaves américaines."
    },
    {
        "lore": "Selon Pierre-Daniel Huet, philosophe et érudit français né à Caen, Vaugueux viendrait du latin « valliculus » qui signifie petite vallée. Cette vallée constituait un des quatre faubourgs de la ville de Caen. Vaugueux tire donc le nom de ces deux particularités."
    },
    {
        "lore": "La Maison dite 'Parcollet'du nom d'un des anciens propriétaires, est la plus connue et la plus pittoresque. Elle a été classée Monument Historique en 1945 . Caractérisée par ses murs en colombage faits de boue de route mélangée à de la paille et tassée entre les pièces de bois verticales et croisées."
    },
    {
        "lore": "Cette église est la tour de Pise de Caen ; il est en effet difficile de ne pas voir son air penché. La tour porche s'incline en effet au nord ouest car l'église a été construite sur un sol marécageux au sein de l'île Saint Jean . C'est d'ailleurs la raison pour laquelle elle n'est pas terminée. "
    },
    {
        "lore": "Construit vers 1060 par Guillaume le Conquérant , le château ducal est devenu une résidence favorite des ducs de Normandie, rois d'Angleterre qui lui ont donné l'ampleur d'un e des plus vastes enceintes fortifiées d'Europe."
    },
    {
        "lore": "L'Abbaye aux Hommes, dédiée à Saint Etienne en 1077, a probablement été fondée bien avant, vraisemblablement en 1063. En 1961, la ville de Caen rachète l'ensemble des bâtiments . Depuis Janvie r 1965, l'Abbaye aux Hommes est devenu le siège de l'Hôtel de ville de Caen et accueille le Conseil municipal. L'ancienne Boulangerie a été transformée en Musée de la Nature."
    }
]